[
  {
    "id": 1,
    "text": "Be yourself; everyone else is already taken.",
    "person": "Oscar Wilde"
  },
  {
    "id": 2,
    "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
    "person": "Albert Einstein"
  },
  {
    "id": 3,
    "text": "So many books, so little time.",
    "person": "Frank Zappa"
  },
  {
    "id": 4,
    "text": "A room without books is like a body without a soul.",
    "person": "Marcus Tullius Cicero"
  },
  {
    "id": 5,
    "text": "You only live once, but if you do it right, once is enough.",
    "person": "Mae West"
  },
  {
    "id": 6,
    "text": "Be the change that you wish to see in the world.",
    "person": "Mahatma Gandhi"
  },
  {
    "id": 7,
    "text": "In three words I can sum up everything I've learned about life: it goes on.",
    "person": "Robert Frost"
  },
  {
    "id": 8,
    "text": "If you tell the truth, you don't have to remember anything.",
    "person": "Mark Twain"
  },
  {
    "id": 9,
    "text": "Always forgive your enemies; nothing annoys them so much.",
    "person": "Oscar Wilde"
  },
  {
    "id": 10,
    "text": "To live is the rarest thing in the world. Most people exist, that is all.",
    "person": "Oscar Wilde"
  },
  {
    "id": 11,
    "text": "Without music, life would be a mistake.",
    "person": "Friedrich Nietzsche"
  },
  {
    "id": 12,
    "text": "Life is what happens to us while we are making other plans.",
    "person": "Allen Saunders"
  },
  {
    "id": 13,
    "text": "I have not failed. I've just found 10,000 ways that won't work.",
    "person": "Thomas A. Edison"
  },
  {
    "id": 14,
    "text": "It is never too late to be what you might have been.",
    "person": "George Eliot"
  },
  {
    "id": 15,
    "text": "Everything you can imagine is real.",
    "person": "Pablo Picasso"
  },
  {
    "id": 16,
    "text": "I am enough of an artist to draw freely upon my imagination.",
    "person": "Albert Einstein"
  },
  {
    "id": 17,
    "text": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
    "person": "J.K. Rowling"
  },
  {
    "id": 18,
    "text": "No one can make you feel inferior without your consent.",
    "person": "Eleanor Roosevelt"
  },
  {
    "id": 19,
    "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "person": "Ralph Waldo Emerson"
  },
  {
    "id": 20,
    "text": "Do what you can, with what you have, where you are.",
    "person": "Theodore Roosevelt"
  },
  {
    "id": 21,
    "text": "It does not do to dwell on dreams and forget to live.",
    "person": "J.K. Rowling"
  },
  {
    "id": 22,
    "text": "I am not a product of my circumstances. I am a product of my decisions.",
    "person": "Stephen R. Covey"
  },
  {
    "id": 23,
    "text": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
    "person": "Marilyn Monroe"
  },
  {
    "id": 24,
    "text": "We accept the love we think we deserve.",
    "person": "Stephen Chbosky"
  },
  {
    "id": 25,
    "text": "It is better to be hated for what you are than to be loved for what you are not.",
    "person": "André Gide"
  },
  {
    "id": 26,
    "text": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "person": "Albert Einstein"
  },
  {
    "id": 27,
    "text": "The fool doth think he is wise, but the wise man knows himself to be a fool.",
    "person": "William Shakespeare"
  },
  {
    "id": 28,
    "text": "The best way to predict your future is to create it.",
    "person": "Abraham Lincoln"
  },
  {
    "id": 29,
    "text": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
    "person": "Dr. Seuss"
  },
  {
    "id": 30,
    "text": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "person": "Zig Ziglar"
  }
]
